Python 3.3.2 (v3.3.2:d047928ae3f6, May 16 2013, 00:03:43) [MSC v.1600 32 bit (Intel)] on win32
Type "copyright", "credits" or "license()" for more information.
>>> print("1 _I / 1
1 1 / / 1 1
1 1 _ / _ I
1 l_I 1 / / 1 1
' / / 1 l_I
/_\ll //
1 1 1 1 1 1 / /
1 1 1 1 1 1 / /
1 l_I 1 1 1 / /
, __ 1 1_1
1 11 1 1 _I
1 11 11 1 1 I_
1 / 1_1 1 1 1 _I
11 1 1 1 I_
/ / l_I 1 __ 1
1 _11 - \
1 I_ 1 l_I 1
1 _I 1 _ /
11_I1_11_ 11 '\_'")
Game over
>>> ================================ RESTART ================================
>>> 
Game over
>>> ================================ RESTART ================================
>>> 
Game over


Haжмитe Enter. чтобы выйти.
>>> 
